
"ICT_JUST_NOW"          = "たった今";
"ICT_MIN_SINGULAR"      = "1分前";
"ICT_MIN_MULTI"         = "%d分前";
"ICT_HOUR_SINGULAR"     = "1時間前";
"ICT_HOUR_MULTI"        = "%d時間前";
"ICT_YESTERDAY"         = "昨日%@";
"ICT_DAY_LAST_7"        = "EEEE,hh:mm"; // < Last 7 days = "Friday at 13:48"
"ICT_DAY_LAST_30"       = "d MMMM hh:mm"; // < Last 30 days = "March 30 at 11:14"
"TXT_DONE"			    = "完了";